import React from 'react'



const Services = () => {
  return (
    <div>
        <div className='service'>
            <p>"At Bangla Wash, we bring convenience and care to your laundry needs. Whether it’s washing, ironing, or dry cleaning, our expert team ensures your clothes look and feel their best. With a commitment to quality service and timely delivery, we make laundry day effortless for you!"
            </p>
            <hr/>
            <div className='details'>
                <h2>খুলনায়...সকল ধরনের ময়লা কাপড় ওয়াশ হবে এখন বাংলা Wash-এ <br/> <p>এখনই ধুয়ে নিন আপনার বাসার সব ময়লা কম্বল</p> </h2>
                <br/>
                <p>ব্যস্ত জীবনে নিজেকে স্মার্ট ও পরিচ্ছন্ন রাখতে অনলাইন লন্ড্রী সার্ভিস নিয়ে চলে এসেছে বাংলা Wash</p>
                <p>বাংলা Wash আপনার বাড়ি থেকেই আপনার কাপড় সংগ্রহ করবে এবং কাপড় গুলো ওয়াশ ও আয়রন করে পৌঁছে দেবে আপনার বাড়িতে</p>

                
                  <h3> আপনি_কেন_আমাদের_কাছে_কাপড়_ <br/> দিবেন???</h3>
                  <li>আমরা আপনার সময়কে বাচিয়ে কাজকে সহজ করে দিচ্ছি।</li>
                  <li>আপনাকে কষ্ট করে বাইরের কোথাও কাপড় দিতে বা আনতে যেতে হচ্ছে না।  </li>
                  <li>আমরা দিচ্ছি দ্রুততম সময়ের মধ্যে ওয়াশ ও আয়রন সহ হোম পিক-আপ এবং ডেলিভারি।</li>
                  <li>কম খরচে আরো উন্নত মানের ভালো ওয়াশ পাচ্ছেন আমাদের কাছে।</li>
                  <li>আপনার বুয়া না-ও আসতে পারে কিন্তু বাংলা Wash আছে আপনার পাশে সব সময়।</li>
                  <li>আপনার বাড়িতে বা অফিসের যে সকল কাপড় ধোয়ার অসুবিধা, সেই সকল ধরনের </li>
                  
               <h3> কিভাবে সেবা নিবেন </h3>
               <li> খুলনা শহরের মধ্যে আপনার এরিয়া কোনটি, সেটি আমাদেরকে জানান।</li>
               <li>আপনার মোবাইল নাম্বার দিন।</li>
               <li>কাপড় আপনার বাসা থেকে পিক-আপ করার জন্য পূর্ণ ঠিকানা দিন।</li>
               <li>কল/মেসেজ/হোয়াটসঅ্যাপ করুন 01711-409032 এই নাম্বারে অথবা আমাদের ফেসবুক পেজে/ইনবক্সে মেসেজ করুন।</li>

               <h3>আমাদের সার্ভিস সমূহ</h3>
               <li>কাপড় হোম পিক-আপ</li>
               <li>কাপড় ওয়াশ+আয়রন </li>
               <li>কাপড় ড্রাই-ওয়াশ</li>
               <li>প্যাকেজিং</li>
               <li>হোম ডেলিভারি </li>
                 

                 <hr/>
            </div>
        </div>
        
        
       
    </div>
  )
}

export default Services
